var words = [
  [
      '<div class="frame frame-orange"><span class="frame-title">必备物资</span><div class=' +
      '"frame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" i' +
      'd="frame-scroll" style="top: 0;"><p class="frame-small-title">生活费用：</p><p class=' +
      '"text-indent">新生学费可以存入和通知书一起寄来的建设银行卡中，学校会统一转走。入校的前两个月可以多带一点生活费，因为新生刚开学时需要置办的东西比较' +
      '多，多带一点钱总是没错的。但是步入大学可以说是财务独立的第一步，为了培养自己学会理财，正常情况下的生活费最好控制在一个月1500左右。生活费所在的卡可以跟学校发' +
      '的建行卡是一张，也可以另办。</p><p class="frame-small-title">相关证件：</p><p class="text-indent">身' +
      '份证（最好提前带几份复印件来，开学要用到身份证复印件的地方也有不少）、录取通知书、高考准考证、团员证、党团关系转移证明、考生档案。开学之后需要填写一系列需要贴照' +
      '片的表格，因此要准备一些证件照。其他的证书内容参照新生入学手册里证件相关的部分，仔细阅读新生入学手册，将该办的手续在户口所在地办好（如贫困生建档需要在高等学校学' +
      '生资助政策简介附带的表格上盖街道和民政局的章）</p><p class="frame-small-title">生活用品：</p><p class="text-' +
      'indent">由于大多数新生是乘坐火车或汽车来学校的，随身能带的行李有限，所以可以只把一些较关键的或是不需要再次购买的物品随身带。如果不买学校提供的床上用品，' +
      '建议把床上用品打包寄到学校，可以省很大力气。其实现在网购十分发达，且我们学校收快递十分方便，所以许多东西都可以在网上买/从家里寄，然后快递到学校，只要算好时间差' +
      '，基本上你的快递会跟你的人一起到学校。</p><p>具体生活用品：</p><p class="text-indent">一、洗漱用具：牙膏、牙刷、漱口杯、水杯、' +
      '香皂、香皂盒两个、水盆至少两个、水桶一个、毛巾至少两条、澡筐一个、搓澡巾、浴花、沐浴液、洗发露、护发素、洗面奶。女同学可以视自己的情况带一些护肤品化妆品等等。<' +
      '/p><p class="text-indent">二、洗衣用品：洗衣粉/洗衣液、洗衣皂、晾衣架（20个最好）、被夹、小夹子、晾衣杆</p><p class="' +
      'text-indent">二、衣物：南昌这边的天气状况是比较飘忽不定的，不过夏天确实比较炎热，所以夏天的换洗衣物应该多带一些。冬天倒是不太冷，羽绒服不用带很多，' +
      '确保在突然降温的时候有衣服穿就好。<p class="text-indent">三、床上用品：床单两条、夏天盖的毯子一条、褥子一条、凉席一张、枕头+枕套、蚊帐、' +
      '如果有需要可以买床帘。学校的床的尺寸是200*90的。<p class="text-indent">四、食物特产：自家的特产零食可以带一些来，既可以打发漫漫旅途' +
      '的无聊、也可以跟自己新同学分享，交流感情，以便结识新朋友<p class="text-indent">五、常备药品：创可贴（最好带一盒）、风油精（南昌的蚊子也是' +
      '蛮凶的）、棉签、碘伏、感冒药、抗生素、解热阵痛药、腹泻药、调节睡眠的药物、维生素、钙片等。<p class="text-indent">六、电子产品：有一台电脑' +
      '的话确实会方便很多，虽然现在手机的功能很强大，但是现在很多东西都是在电脑上完成比在手机上完成更便捷，可以去电信办理有线网，也可以去移动或是联通营业厅办新的手机卡' +
      '（咱们学校是没有附通知书一起寄给同学们的手机卡的，因此需要自己办理）获得赠送的WiFi，联通的WiFi只能连一台设备，移动的可以连两台设备。也可以去商业街的新艺' +
      '文体超市办校园网。相关的数据线、耳机等等都要带好。<p class="frame-small-title">友情提示：</p><p class="text-in' +
      'dent">如果是原先没有电脑准备新买的话，建议买一个尺寸较小的，不太沉的、适合放在一般的书包里的（来自一个扛着15.6寸电脑从休闲跑到天健的人的血泪史）当然如' +
      '果你准备拿自己的电脑打游戏的话就另当别论。</p><p class="text-indent">其他物品：指甲刀、抹布、镜子、梳子、雨伞（买质量好结实的，在南昌' +
      '的妖风下一个学长一年报废了三把伞）、小锁（锁柜门用）、挂钩（可以选择粘钩也可以在淘宝上找门背钩）、针线包、垃圾桶等等，这些东西大部分可以到学校之后再购买</p>' +
      '<p class="text-indent">大学四年，除了教室之外我们待得最久的地方就是寝室。寝室就像是我们的第二个家一样，这个家的建设是一点一点来的。开学时' +
      '我们只是带来了必备物品，还有很多增加生活情趣的东西是慢慢增加的，只要你有一颗热爱生活的心，就会有一个温馨的寝室。</p></div></div></div>',
      '<div class="frame frame-orange"><span class="frame-title">到港交通</span><div class=' +
      '"frame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" i' +
      'd="frame-scroll" style="top: 0;"><p class="frame-small-title">机场至学校： </p><p clas' +
      's="text-indent">坐飞机来的新生可以坐机场公交三线至前湖校区下车。票价为15元。从昌北机场打车到前湖校区大约需要90元，为了避免被宰建议使用打车软' +
      '件，直接在机场拦车的话也要表现得老道一点。</p><p class="frame-small-title">车站至学校：</p> <p class = "tex' +
      't-indent" > 坐火车、高铁、动车、客车来的同学可以在车站根据志愿者的指引坐前往学校的校车（一定要注意校车是开往哪个校区的，不要坐错了），如果没坐上校车' +
      '，那么可以根据以下几条线路坐公交车来学校： <p class="text-indent"> 南昌西站 - 前湖校区：乘坐512路、708路、高铁巴士一号线、高铁' +
      '巴士四号线、高铁巴士九号线至前湖校区站下 打车约20元 </p><p class="text-indent">南昌站-前湖校区：坐高铁巴士一号线到前湖校区下 打' +
      '车约34元</p > </p> <p class="text-indent" > (普通公交车票2元，高铁巴士票价5元) </p></d iv></div></' +
      'div>',
      '<div class="frame frame-orange"><span class="frame-title">入住宿舍</span><div class=' +
      '"frame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" i' +
      'd="frame-scroll" style="top: 0;"><p class="frame-small-title">开学的时候学校附近哪里可以住呢？</' +
      'p><p class="text-indent">来上大学可能是许多小萌新第一次长期独自离开家到那么远的地方，所以家长们大多要陪着自己的孩子来学校。这就使得九月' +
      '开学季成为学校周边的大小旅馆生意最火爆的季节。那么小萌新该如何选择下榻的住处呢？</p><p class="text-indent">梦立方附近的几家宾馆如千逸' +
      '山水、汉庭等是条件较好的，但是价格也较贵（在开学那几天尤其贵），家庭条件好一点的同学可以考虑。校内的前湖宾馆及服务大楼也提供住宿服务，前湖宾馆的消费和千逸山水、' +
      '汉庭两家接近，服务大楼的价格稍低一些。由于今年后街过桥部分进行了改造，所以后街的廉价小旅馆大多已经被拆除。所以如果想要入住价格合适且离学校不太远的旅馆，最好是在' +
      '距学校一到两站路的地方找旅馆住。来之前最好在大众点评等网站上找一下相关的资料。</p><p class="text-indent">最重要的：一定要提前至少两周' +
      '预定旅馆，手快有手慢无。</p><p class="text-indent">想跟妈妈在寝室床上挤一晚上的同学一定要谨慎决定，毕竟寝室的床铺都是单人床，有极大的' +
      '安全隐患。</p><p class="frame-small-title">新生可以提前多久入住学校？</p><p class="text-indent">可以' +
      '提前两天入住，但是提前入住的同学需要单独联系辅导员拿寝室钥匙。且各学院的具体情况不同，请提前询问辅导员。</p><p class="frame-small-ti' +
      'tle">住宿条件</p><p class="text-indent">前湖校区全部是四人寝，上床下桌，每个人配备衣柜一个，每个寝室皆有风扇，有空调的寝室需要在' +
      '开学前预定</p><p class="text-indent">天健区的宿舍楼（19-27栋）及休闲的14、15、18三栋宿舍楼为高层宿舍楼，配有电梯，晚间为了' +
      '节省能源电梯可能单边运行，需要注意。</p><p class="text-indent">其余的宿舍楼均为6层（不包括0层）宿舍楼，不配电梯。</p><p cl' +
      'ass="text-indent">每间宿舍都有单独阳台，仅医学院有独立卫浴，其余宿舍楼均为一层四个公共卫生间。由于1-4栋是前湖校区最早一批建成的宿舍楼，因此' +
      '除1-4栋外其余宿舍阳台均配洗手台一个，1-4栋配爬梯式上铺，其他楼栋配楼梯式上铺。</p><p class="frame-small-title">水电供应<' +
      '/p><p class="text-indent">学校断电。周日到周四11点断电，周五周六12点断电。但断电期间空调及风扇正常工作。</p<p class="' +
      'text-indent">热水（洗澡用）供应时间为晚6点至12点，夏季中午12点至2点也有热水供应。开水在熄灯断电后停止供应。</p><p class="fra' +
      'me-small-title">服务类</p><p>一、网络服务</p><p class="text-indent">学校的WIFI有三种：移动WiFi，联通W' +
      'iFi，校园网。</p><p class="text-indent">移动WiFi或联通WiFi需到商业街的营业厅办一张新的手机卡，移动WiFi可同时供两台电子' +
      '设备使用，联通WiFi只能供一台设备使用。也可以去图书馆办理校园网。</p><p class="text-indent">目前学校提供有线网服务的仅有电信一家。' +
      '去电信营业厅开通宽带服务，电信的工作人员就会上门为你安装有线网。晚上断电时会断有线网。</p><p>二、洗衣卡</p><p class="text-indent' +
      '">有些大件衣服不想手洗可以去办理洗衣卡。5-18栋在七栋楼下办理洗衣卡。1-4栋在2栋楼下办理洗衣卡。天健区每逢开学会在各寝室楼下办洗衣卡，其余时间需去休闲区' +
      '2栋</p><p>三、物品损坏报修</p><p class="text-indent">开学时每栋寝室楼下都会张贴一张各种报修电话的单子，如饮水机等。其他的寝室' +
      '物品损坏可以在南大后勤服务集团的微信公众号上进行线上报修。</p><p class="frame-small-title">寝室管理</p><p class="' +
      'text-indent">平时大件行李及电脑出入宿舍需在楼下保安处登记</p><p class="text-indent">10点钟会进行查寝。晚上10：30回' +
      '宿舍算晚归，需在楼下保安处登记，熄灯后回寝室需刷校园卡。（部分学院会安排早点到，即为了督促学生早起，让学生早上携带自己的校园卡至操场点到，不同学院点到时间不同）' +
      '</p><p class="text-indent">原则上讲，不可以外宿。但是大一到大三由于生病住院或确有事情等原因可以在辅导员处请假，但时间不能超过三天。大' +
      '四因实习等原因需外宿也需和辅导员协商解决，无故夜不归宿违反南昌大学学生管理条例。</p></div></div></div>',
      '<div class="frame frame-orange"><span class="frame-title">军训准备</span><div class=' +
      '"frame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" i' +
      'd="frame-scroll" style="top: 0;"><p class="frame-small-title">军训小贴士</p><p class=' +
      '"text-indent">军训很苦很累，所以更要注意保护好自己的身体，这里给广大新生提一些经验，以供参考。</p><p class="text-indent"' +
      '>1、出门前要认真检查军训服装，如：军帽、帽徽、臂章、腰带等。免得到时候"英雄白走路"。</p><p class="text-indent">2、腰带要适当紧一' +
      '点，走起路来会更有精神劲儿。袜子最好穿棉质运动袜，鞋子里面再垫一块软鞋垫，这样脚后跟会舒服一点。</p><p class="text-indent">3、注意补' +
      '充水分，以运动饮料和茶水，盐水最佳，不要拼命喝白开水或矿泉水。</p><p class="text-indent">4、军训后体力消耗极大，这个时候不要亏待自己' +
      '，多吃一些肉类、蛋类，最好还多喝点菜汤，同时注意补充各种维生素。</p><p class="text-indent">5、流汗后不要急于喝水，稍微休息片刻再补充' +
      '水分，以免对肠胃突然加重负担造成伤害。</p><p class="text-indent">6、军训中要讲求"坚持再坚持"，但如果实在支持不下去，一定要休息，不' +
      '要硬撑，防止出意外，特别是体质较差的同学。</p><p class="text-indent">7、军训期间按时作息，养精蓄锐，为军训打下良好的硬基础。</p>' +
      '<p class="text-indent">8、军训生活中要学会与同学沟通，有困难要学会虚心向同学和老师请教。如：着军装、走军步、站军姿、叠军被等。</p><' +
      'p class="frame-small-title">军训前准备</p><p class="frame-min-title">防晒霜</p><p class=' +
      '"text-indent">注意防晒。出门前半小时就要涂上防晒霜，因为吸收也要有时间。防晒霜最好能要随身带，一般是二个小时就要涂一次。重点涂抹部位：颈部、领口、' +
      '耳朵。正确的步骤是先用吸油面纸擦干净脸，再涂防晒霜，不过军训汗出得多，只要教官让休息就可以涂。盛夏阳光暴晒，紫外线指数高，建议选择防晒指数30以上的，最好是买防' +
      '水的，最后每天多涂几次。 另外，涂防晒霜时要保证皮肤清洁，否则易导致皮肤问题。</p><p class="frame-min-title">药品</p><p c' +
      'lass="text-indent">可自备百服宁、黄连素、创可贴、开瑞坦、抗生素、氯霉素滴眼液等药品，以及其他个人常用药。</p><p class="fram' +
      'e-small-title">军训常见症状及其防治</p><p class="frame-min-title">1、中暑</p><p class="text-i' +
      'ndent">中暑是由于人们在高温、高湿、日晒的环境下，机体产生热量蓄积，大量出汗体温调节发生障碍，体内水和盐的代谢失去平衡而造成。中暑后的先兆症状是：面色苍白' +
      '、大量出汗、头昏、耳鸣、眼睛发花、注意力不能集中、口渴、心慌、胸闷、脉博加快、全身无力；严重者还会有恶心、呕吐、四肢抽搐、呼吸困难、突然昏倒，甚至昏迷不醒。在军' +
      '训时，当发现自己有以上某些先兆症状时，应及时向军训教官或老师提出请假，由自己或在别人帮助下马上到阴凉通风处坐下或仰卧休息，并解开衣扣、裤带，口服防暑药物、清凉饮' +
      '料或温凉盐水。稍严重时，其他同学可帮助用冷水毛巾敷病人头部、胸部、腋下或两大腿根部，并用冷水擦四肢或全身皮肤，直至皮肤发红；还可人工向患者扇风，以吹风散热。中暑' +
      '是可以预防的，方法有：（1）在日晒下坚持戴帽；（2）注意饮水，及时补充水分（军训现场有大麦茶，平时可饮0.9%的淡盐水）；（3）军训休息时减少追逐、跑、跳，以防' +
      '止产热量过多；（4）军训中特别是剧烈运动后，不要马上脱衣，发现某些中暑的先兆症状时及时休息处理。</p><p class="frame-min-title">2' +
      '、感冒</p><p class="text-indent">感冒分上呼吸道感染和急性鼻炎、咽喉炎。感冒后，对于一般的打喷嚏、鼻塞等症状不用药物靠自身的免疫力就可' +
      '以恢复；如果喉咙发炎则服用抗炎类药物；如果发烧应该早点儿去校医院就诊，自觉有感冒症状时不要服用混合配方的感冒药。防治：避免大汗后用凉水洗澡和睡眠时长时间使用电扇' +
      '，及时更换被汗水浸湿的衣物，保证正常休息时间和饮食营养，循序渐进地进行各项训练，可有效减少上呼吸道感染的发生。</p><p class="frame-min-t' +
      'itle">3、腹泻</p><p class="text-indent">军训时引起腹泻的原因是很多的，有的同学是因为吃了被细菌感染的食物，有的同学是因为饮食习' +
      '惯改变引起了肠胃不适，还有的同学可能是喝了生水或过凉的饮料而引起拉肚子的。如果仅出现恶心、腹泻不严重，可以多喝一些盐水，盐水的比例是1杯水＋1/4匙盐；如果情况' +
      '很严重的话一定要尽早看医生。</p><p class="frame-min-title">4、软组织损伤</p><p class="text-indent">软' +
      '组织损伤以韧带（关节）扭伤和肌肉拉伤多见。症状表现：损伤局部肿痛、淤血、关节积液或血肿，活动严重受限。防治：训练前应预先做一些踝膝等关节练习活动进行热身；损伤发' +
      '生后应立即停止训练并就地进行冷敷（冰块或自来水等），抬高患肢，24小时后方可采取止痛膏外敷、理疗及热敷等措施，以减轻疼痛和肿胀。若损伤较重应尽早就医。</p><' +
      'p class="frame-min-title">5、肌肉痉挛（抽筋）</p><p class="text-indent">军训时发生肌肉痉挛，不要紧张，只要' +
      '采用相应的牵引动作使痉挛肌肉被拉长，持续一定时间，多数痉挛就可以缓解。牵引时注意力用均匀，切忌暴力造成拉伤。还可在局部卡掐一些穴位来缓解痉挛。如常见的小腿后群肌' +
      '肉痉挛时，要伸直膝关节，同时向上用力勾脚尖，以帮助缓解痉挛。另外，处理时要注意痉挛肢体的保暖。</p><p class="frame-min-title">6、' +
      '脚板起泡</p><p class="text-indent">因为穿鞋不合适，或是鞋里进了沙子，脚底就容易起泡。我们可以用酒精消毒，用针扎两个孔（一个孔存在水泡' +
      '液流出不彻底的缺陷），把水挤出。如果溃疡面不大就可以让它自然恢复，如果溃疡面大就需要纱布包扎。</p><p class="frame-min-title">7、' +
      '红眼病（急性结膜炎）</p><p class="text-indent">红眼病是一种传染性极强的急性病毒性眼部疾病，早期有眼内异物刺激感，痒感，或烧灼感，以后' +
      '会出现眼刺痛或剧痛，畏光，眼睑水肿，结膜及结膜下出血，并伴随大量浆液性分泌物。这种病的传染性很强，主要通过眼分泌物污染在公共场所传播。如果出现症状需要及早就诊治' +
      '疗，并对眼分泌物污染的物品进行及时消毒。没有患病者更应当作好预防工作，关键要搞好个人卫生，培养良好的卫生习惯，如不借用、不共用毛巾、手帕等，尤其不要借用已患病者' +
      '的物品。另外，特别值得注意的是要勤洗手，不要用脏手揉眼睛，以防引发病症。</p><p class="frame-min-title">8、昏厥</p><p cl' +
      'ass="text-indent">军训期间的晕厥有运动性晕厥和低血糖性晕厥。前者也称暂时性脑供血不足，多见于体弱贫血、低血压及训练基础差者；后者主要发生于早晨' +
      '不进食或进食很少者，且往往突然发生。临床表现：晕厥前常有乏力、头晕、眼发黑、心慌、四肢无力、恶心、耳鸣、冷汗、脉弱、面色苍白等症状。预防：每天必须进食足量早餐；' +
      '当有上述晕厥前兆出现时，应就地蹲下、平卧或向身边同学、教官求救，千万不能硬撑，以免晕倒后意外跌伤。处理：立即平卧或低头位，解衣领、松腰带并抬高下肢，保持周围空气' +
      '畅通，同时向医务人员求救。低血糖晕厥者应予保暖、给予少量流质或浓糖水进服。</p><p class="frame-min-title">9、晒伤</p><p c' +
      'lass="text-indent">强烈的紫外线照射易造成日光性皮炎，使皮肤出现红斑、水肿，严重的还可以有水疱和糜烂，患者自觉瘙痒和烧灼痛。少数人还可以出现发' +
      '热、头疼、恶心等全身症状。防治：关键是防晒，尽量缩短曝晒时间，外露皮肤可提前涂抹防晒霜等。发生了日光性皮炎也应及时就医。</p><p class="frame-' +
      'min-title">10、急腹症</p><p class="text-indent">急腹症是以急性腹痛为突出表现需要紧急处理的腹部疾病，具有发病急、病情重、' +
      '变化快，病情复杂的特点，症见腹痛、腹胀、呕吐及大小便异常、寒热出汗等。当出现疼痛情况，应及时联系老师送诊就医，作进一步检查和处理。对于急腹症的早期处理方法如下：' +
      '解松衣服，让患者自己选择舒适的体位休息；出现呕吐时，可将冰袋放置在胃部，但不要强制止呕；不要马上给予食物、药剂，特别是不要乱用止痛药。</p><p class=' +
      '"frame-min-title">11、汗斑</p><p class="text-indent">汗斑是花斑藓的俗称，是一种由糠秕小孢子（也就是花斑藓菌）引起' +
      '的皮肤病。汗斑的好发部位依次为颈项两侧、前胸、后背。发病初期，在皮肤的毛孔处可见到针头大小的淡黄色斑点，以后逐渐扩大范围，成为黄豆大小深棕色或褐色的皮疹，仔细观' +
      '察其表面有糠状磷屑。部分患者的皮疹也可相互连成片状。有些色素斑可以逐步消退而变为白班片，部分患者因瘙痒而抓挠，可继发皮肤的化脓性炎症。预防汗斑要注意勤洗澡或擦身' +
      '，以保持皮肤的清洁卫生，冲澡可以优化身体环境；床单、内衣要常换洗，要在阳光下晾晒，也有利于铲除糠秕小孢子菌滋生的"土壤"。斑治疗一般以外用药为主，常用3%的克霉' +
      '唑霜，或荷洛乳膏涂于患处，每日2次，如果因骚抓引起感染者则要选用既可抗真菌又能预防或治疗感染的药膏。</p><p class="frame-min-title"' +
      '>12、缓解腿脚酸痛小方法</p><p class="text-indent">（1）晚上睡觉前用热水泡脚，效果明显，而且有利睡眠；</p><p class="' +
      'text-indent">（2）没事的时候用热毛巾热敷有酸痛感的地方，然后做适当的按摩以帮助乳酸扩散；</p><p class="text-indent">（3' +
      '）在睡觉的时候把腿稍稍抬高（可以垫个枕头）也有一些帮助。</p></div></div></div>',
      '<div class="frame frame-orange"><span class="frame-title">入学考试</span><div class=' +
      '"frame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" i' +
      'd="frame-scroll" style="top: 0;"><p class="frame-small-title">新生入学考试</p><p class' +
      '="text-indent">新生入学教育综合考试由学工处、教务处、保卫处和团委共同组织，目的是帮助新生尽快熟悉和遵守学校的各项规章制度，适应学校的学习和生活。' +
      '考试主要考查新生对《南昌大学学生手册》和大学生安全法纪相关知识的掌握程度，也是对新生入学教育效果的检验, 这个考试是新生入校后的首次全员参加的大考，学校将会对对' +
      '考试成绩优异的集体和个人给予表彰和奖励。对于挂科的同学可就悲催了，期末综合素质考评考评要被扣10分，对第二学期评奖学金不利。</p><p class="fram' +
      'e-small-title">安全知识考试</p><p class="text-indent">校纪校规和安全法纪知识考试每年举行一次，目的在于促使广大新生熟知' +
      '并自觉遵守校纪校规，检查入学教育的学习效果，进一步创建安全、稳定、和谐的校园。</p><p class="text-indent">考试形式主要以选择题为主，采' +
      '取闭卷形式作答。考试内容为《南昌大学学生手册》和《大学生安全知识读本》两本书，其中涉及安全防范、综合素质考评办法、本科教育、学籍管理、公寓管理、各种奖助学金评定' +
      '等多项内容，在全面考查学生安全防范意识和纪律观念同时，也让新生熟知学校的各项服务措施。</p></div></div></div>'
  ],
  [
      '<div class="frame frame-blue"><span class="frame-title">转专业、实验班</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top:0;"><p class="text-indent">大学里对自己的专业不满意怎么办？大一下学期时，你可以通过' +
      '转专业考试来重新寻找自己的定位。下面来看看2016本科生转专业相关文件的信息吧。</p><p class="word-title">关于做好2016级本科生转专' +
      '业工作的通知</p><p>各学院:</p><p class="text-indent">根据《南昌大学全日制本科学生学分制管理办法(2016年修订)》、《南昌大' +
      '学本科学生学籍管理实施细则(2016年修订)》等文件及有关会议精神，现就2016级本科学生转专业工作通知如下：</p><p class="frame-small' +
      '-title">一、工作原则</p><p class="text-indent">1、以学生为本，在教学资源条件允许的情况下尽可能满足学生转专业需求。</p><' +
      'p class="text-indent">2、实行以"学校统筹、学院自主、学生自愿、择优录取"的工作方式。转专业工作由教务处统筹安排，明确总体要求，各学院根据' +
      '自身实际情况制定实施细则，学生根据实施细则自愿申请。</p><p class="text-indent">3、坚持公开、公平、公正的原则。实施细则、接收转专业学' +
      '生数量、考核办法、考核时间安排和考核结果等要及时向学生公布，接受广大师生及社会的监督。</p><p class="frame-small-title">二、学生' +
      '范围</p><p class="text-indent">2016级本科在校生，且在高招录取时不属于贫困地区定向、外语类保送、体育单独招生等特殊类别的学生。已转' +
      '入"际銮书院"（含综合实验班、本硕实验班、国学实验班）的2016级本科生不在本次转专业范围之内</p><p class="frame-small-title">' +
      '三、基本条件</p><p class="text-indent">1、遵纪守法，在校期间未受过纪律处分</p><p class="text-indent">2、' +
      '第一学期课程考核均合格，且补考及格课程不超过一门。</p><p class="text-indent">3、符合转入及转出学院规定的其他条件。</p><p cl' +
      'ass="frame-small-title">四、相关规定及要求</p><p class="text-indent">1、申请转专业的学生应在学校规定的时间内' +
      '提出申请、提供相关材料、参加相关考核等。</p><p class="text-indent">2、高考为理工类学生可选择全校所有非艺术体育类专业；高考为文史类学' +
      '生限选招收文史类或文理兼招类专业；艺术类、体育类学生，只能在原专业大类内转专业。</p><p class="text-indent">3、各专业具备转出资格的人' +
      '数不得少于该专业2016级学生人数的15%。</p><p class="text-indent">4、各专业接收转入学生的人数，可根据学院现有教育资源和办学条件' +
      '自行确定。</p><p class="text-indent">5、学生最多可以申报两个有顺序的专业志愿，即第一专业志愿和第二专业志愿。学院录取时不区分学生申报' +
      '的专业顺序，按公布的录取原则录取，如果两个专业均被录取，则由教务处录取为第一专业志愿。学院可以在上报拟录取名单时，顺延不超过录取计划10%的人数作为递补（如果拟' +
      '录取学生第二专业志愿人数较多时可以适当扩大递补名单）。教务处汇总拟录取名单后，如有学生符合两个专业录取条件时，则其第二顺序的专业按顺序增录递补的学生。</p><' +
      'p class="text-indent">6、学生一经批准转专业，不得更改。</p><p class="text-indent">7、获准转专业的学生应补修转' +
      '入专业必修而未修的课程，毕业时应达到转入专业培养方案的相关要求。具体需补修课程，由转入学院依据学生原专业所修课程情况和转入专业培养方案的要求确定。转出专业相比转' +
      '入专业多修的课程，需按规定缴纳学分学费。</p><p class="text-indent"></p><p class="text-indent">8、其他情形' +
      '转专业根据《南昌大学本科学生学籍管理实施细则（2016年修订）》有关规定执行。</p><p class="frame-small-title">五、具体程序</' +
      'p><p class="text-indent">1、3月16日前，各学院制定本学院转专业实施细则（至少包括学生转出条件、转入学生条件、考核办法、录取原则、时间' +
      '安排等），确定各专业接收转专业学生计划。将实施细则和转专业计划表（见附件1）交至教务处，教务处审核后统一在网站上予以公布。</p><p class="text-' +
      'indent">2、3月23日前，学生填写《南昌大学2016级学生转专业申请表》（见附件2），交至转出所在学院教务办。</p><p class="text-in' +
      'dent">3、3月28日前，各学院完成对本学院学生转专业申请的审批，并将转专业申请汇总表（见附件3）报送至教务处学籍科。</p><p class="text-' +
      'indent" > 4、4月4日前，学生将经本学院审批同意的《转专业申请表》和《学生成绩单》交至申请转入的学院教务办。</p><p class="text-in' +
      'dent" > 5、4月5日—18日，各学院组织转专业考核，根据本学院转专业计划和学生考核结果确定拟转入学生名单和递补名单。</p><p class="text' +
      '-indent"> 6、4月22日前，各学院将拟转入学生名单和递补名单汇总表（见附件4）报送至教务处学籍科。</p><p class="text-indent"' +
      '> 7、4月29日前，教务处对各学院上报学生转专业申请及拟转入学生名单和递补名单进行审核，确定最终转专业名单并在网站上公示。</p><p class="text' +
      '-indent"> 8、5月份，教务处根据转专业名单公示情况，发布正式转专业学生名单，各学院指导转专业学生办理相关手续，特别是要尽快指导转入学生确定课程补修方案' +
      '。</p><p class="frame-small-title">六、其他事项</p><p class="text-indent">1、转专业工作联系电话：8' +
      '3969100（教务处学籍科），各学院上报相关纸质材料的同时需报送电子稿。</p><p class="text-indent">2、转专业工作关系到广大学生的切' +
      '身利益，由于时间紧、任务重，请各学院务必高度重视，加强组织领导，规范过程管理，指派专人负责，同时也要特别注重学生的思想工作，切实做好2016级本科学生转专业工作' +
      '。</p><p class="text-indent">3、符合转入及转出学院规定的其他条件。</p>' +
      '<p class="word-title">南昌大学特色实验班简介</p><p class="frame-small-title">综合实验班</p><p class="text-indent">综合实验班按照“厚基础、宽口径、重德行、强能力”的人才培养目标，实施个性化、小班化、国际化的培养模式和导师制、书院制、学分制的管理模式，培养人文素质良好、数理基础扎实、实践能力较强，具备基本创新精神、能力、素质的各行各业的未来精英人才。</p><p class="text-indent"> 综合实验班开展小班化教学，利用学校教学科研水平高的优秀教师担任主讲教师和导师，尊重学生的兴趣及专业意向，在导师指导下自主选择专业并制定个性化的培养方案，前3年不分具体专业，第4年根据学生修读课程情况确定毕业专业；每位导师指导不超过3位学生，学生在导师的指导下进入科研团队或实验室参与科研训练，培养学生自主学习能力、实践能力和创新精神；充分利用国内外优质教学资源，为学生提供国内外大学交流学习的机会；实行书院制管理，不同专业学生集中居住，培养学生文理兼容的知识底蕴，给予学生更多的自由空间和选择，实现学生的全面发展。</p><p class="frame-small-title">高等研究院本硕实验班</p><p class="text-indent">高等研究院本硕实验班是我校采用现代教育理念，依托拥有高水平科研团队和研究条件的高等研究院创办的，旨在培养理工科研究型拔尖创新人才。实验班采用本科与硕士贯通培养模式，学生根据个人志向选择专业；实验班师资队伍雄厚，同时聘请著名学者和国家教学名师授课；实行滚动竞争机制，本科阶段对一些不适应其教学模式的学生，根据本人意愿在全校自主选择专业，并转入相关学院完成本科学习；实行导师制，为每位学生配备专业导师，通过精英式教育，培养学生的创造精神、能力和可持续发展潜力。</p><p class="frame-small-title">4+2国学实验班</p><p class="text-indent"> 4+2国学实验班是我校探索大学文科教育改革的第一个实验班，本硕连读，学制6年，每届招收学生25名。本科阶段以各类中外元典研读为主，硕士阶段以通贯性阅读与专题学术讲座为主，着力培养具备扎实的国学功底与人文底蕴、精通传统经史子集的基本元典、具有创造性思维能力与综合性社会实践能力的文史工作者与社会工作者。国学实验班选派校内外优秀教师小班授课，学习期间全额资助出国交流2个月，人均奖学金不低于缴纳的学费标准。学习期间若本人不适应或经专家评估不适合在本班学习者，可转入中文、历史、哲学系相关专业继续修读。</p><p class="frame-small-title">中兴通讯班</p><p class="text-indent">中兴通讯班是南昌大学和深圳中兴发展有限公司于2003年共建的本科实验班（简称“中兴班”），学生专业为“通信工程”。该班通过实行竞争淘汰机制、奖励机制和本科生导师制来实现学生的个性化教育，学生综合素质好，二年级时英语四级通过率达100%，英语六级通过率90%以上。该班学生就业竞争力强，毕业生就业单位主要是电信、移动、联通等运营商或其它电信设备厂家，硕士研究生录取比例保持在60%以上，免试保送到北京大学、北京邮电大学等高校攻读硕士研究生的学生很受录取学校的赞赏。</p><p class="frame-small-title">会计学专业（国际会计方向ACCA）本科班</p><p class="text-indent">会计学专业（ACCA专业方向）本科班，旨在培养具有较高综合素质和学术水平的、能够胜任国际范围竞争的国际化会计人才，以满足我国加入WTO后对会计、审计等方面专业人才的迫切需求。该班在教学上特色鲜明：采用英文原版教材，注重英语教学，课程体系及每门课程的教学大纲由 ACCA 总部组织国际范围内顶尖会计专家拟订。学生毕业时，通过相应课程考核，可以获取南昌大学毕业证书和学位证、英国牛津·布鲁克斯学院理学（会计学）学士学位和ACCA 资格证书。</p><p class="frame-small-title">临床医学专业实验班</p><p class="text-indent">临床医学专业实验班于2009年9月正式开设，以便更好地实施因材施教，充分体现学生个性发展，促进临床医学专业优秀人才脱颖而出。临床医学专业实验班由学校宏观协调管理，第一临床医学院与第二临床医学院每年轮流培养一届学生，学生实习安排在相应临床医学院附属医院。对实验班学生的培养，重在强化基础、提高技能，培养能够运用科学临床思维方法分析问题和解决问题，熟练地掌握外语、计算机及网络技术，具有初步科研能力的高级医学专门人才。</p><p class="frame-small-title">工商管理本科中法实验班</p><p class="text-indent">工商管理本科中法实验班是在我校在与法国普瓦提埃大学成功合办中法工商管理硕士的基础上，于2010年开办的，目的的为了适应经济全球化对于工商管理人才培养的要求，提高经济管理类专业教育的国际化程度。其基本培养模式为“中法合作，本硕连读”，学制6年（“4+2”，即本科4年、硕士2年），其中硕士阶段第一年在国内学习，第二年赴法留学。学生完成学业，成绩合格，颁发南昌大学工商管理专业本科毕业证、管理学学士学位和法国普瓦提埃大学工商管理硕士学位。该班在课程设置及教学内容、教学方法上突出基础性、实践性和国际性，强化外语教学，引进国外教材和师资，开展国际交流。</p><p class="frame-small-title">东软实验班</p><p class="text-indent">东软实验班是为了满足我国社会经济快速发展过程中信息化建设和应用对软件工程人才培养的迫切需求，由我校和东软集团股份有限公司于2010年共建的实验班。该班本科阶段采取“3+1”模式，即前三学年在学校进行理论基础课程的学习，第四学年第一学期在东软集团进行项目实训，第二学期在东软集团或其子公司实习；研究生阶段采取“1+1”模式，第一学年在学校完成理论基础课程的学习，第二学年到东软集团或其子公司实训实习。实验班培养目标为：面向嵌入式应用领域的国际前沿，培养适应嵌入式信息产业发展需要、系统掌握嵌入式基础理论及应用知识、具有创新能力和国际竞争力的高素质、实用型、复合型软件高级设计人才。</p><p class="frame-small-title">“卓越传媒人”实验班</p><p class="text-indent">“卓越传媒人”实验班是为了适应新闻传播业的迅猛发展，满足新闻与传播机构对多样化人才需求，探索高校复合型人才的培养方式而开办的。“卓越传媒人”实验班学制4年（2+2，即前两学年在非新闻院系学习，后两学年在新闻系学习），本科毕业专业为新闻学、广播电视新闻学、广告学专业，毕业时授予文学学士学位，每届择优选拔20-25名学生。实验班培养目标为：通过跨学科选拔、精英式培养，使学生不但具有扎实的新闻理论知识基础，而且在知识结构方面有多学科的知识积累，为著名新闻单位、著名广告公司、政府机构、事业单位及其他机构培养紧缺的复合型高水平传播人才，如：新型广播电视节目主持人、高级采编人员（财经新闻人、国际报道员、全媒体记者、时事评论员等）、广告创意精英、媒介经营高级管理人员、新媒体实务高手。</p><p class="frame-small-title">江铃实验班</p><p class="text-indent">为了满足我国社会经济快速发展过程中对工程人才培养的迫切需求，有效实施教育部“卓越工程师培养计划”，南昌大学与江铃汽车股份有限公司强强联合, 从2011年开始共建江铃实验班。江铃实验班人才培养采取“3+1”模式，即前三学年在南昌大学进行理论课程的学习，第四学年在江铃汽车股份有限公司实习并完成毕业设计。实验班培养目标为：面向汽车领域的国际前沿，培养适应汽车产业发展需要、系统掌握工程基础理论及应用知识、具有创新能力和国际竞争力的高素质、实用型、复合型高级工程人才。</p><p class="frame-small-title">航天实验班</p><p class="text-indent">为满足航天卫星应用领域对高素质软件开发人才的需求，南昌大学与航天恒星科技有限公司于2013年联合创办航天实验班。航天实验班采取“3＋1”人才培养模式，即前三学年在南昌大学进行理论课程的学习，第四学年在航天恒星科技有限公司实习并完成毕业设计。实验班培养目标为：面向软件技术前沿，培养适应新兴软件产业发展需要、系统掌握信息系统工程基础理论及应用知识、具有高素质、实用型、复合型高级人才。</p>' +
      '</div></div></div>',

      '<div class="frame frame-blue"><span class="frame-title">双学位</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top:0;">' + '<p class="word-title">关于2017年辅修专业(双学位)招生及有关事项的通知</p><p>各学院：</p><p class="text-indent">根据《普通高等学校学生管理规定》（教育部令第41号）、《高等学校学生学籍学历电子注册办法》（教学[2014]11号）及学校有关规定，经学院申请，学校审核，我校2017年拟开设新闻学等25个辅修专业（双学位），现将招生有关事项通知如下：</p><p class="frame-small-title">一、关于2017年证书及注册方面的重大调整</p><p class="text-indent">（一）本通知所指辅修专业，即为原"双学位"。</p><p class="text-indent">（二）学生修完辅修专业培养方案规定的课程且成绩合格，颁发南昌大学辅修专业证书及双学位学位证书。</p><p class="text-indent">（三）学生获得的辅修专业证书，将标注在主修学历证书中（注明"第二专业"）。</p><p class="text-indent">（四）学生获得的辅修专业证书及双学位学位证书分别在"学信网"及"学位网"上注册。</p><p class="frame-small-title">二、开设辅修专业单位及专业</p><ul class="degree-list"> <li><div>开设单位</div><div> 招生专业</div><div> 授予学位类别</div><div class="clear"></li> <li><div>新闻与传播学院</div><div> 新闻学</div><div> 文学</div><div class="clear"></li> <li><div>新闻与传播学院</div><div> 广告学</div><div> 文学</div><div class="clear"></li> <li><div>外国语学院</div><div> 英语</div><div> 文学</div><div class="clear"></li> <li><div>外国语学院</div><div> 日语</div><div> 文学</div><div class="clear"></li> <li><div>外国语学院</div><div> 德语</div><div> 文学</div><div class="clear"></li> <li><div>外国语学院</div><div> 西班牙语</div><div> 文学</div><div class="clear"></li> <li><div>法学院</div><div> 法学</div><div> 法学</div><div class="clear"></li> <li><div>公共管理学院</div><div> 行政管理</div><div> 管理学</div><div class="clear"></li> <li><div>公共管理学院</div><div> 人力资源管理</div><div> 管理学</div><div class="clear"></li> <li><div>经济管理学院</div><div> 金融学</div><div> 经济学</div><div class="clear"></li> <li><div>经济管理学院</div><div> 经济学</div><div> 经济学</div><div class="clear"></li> <li><div>经济管理学院</div><div> 经济统计学</div><div> 经济学</div><div class="clear"></li> <li><div>经济管理学院</div><div> 国际经济与贸易</div><div> 经济学</div><div class="clear"></li> <li><div>经济管理学院</div><div> 会计学</div><div> 管理学</div><div class="clear"></li> <li><div>经济管理学院</div><div> 财务管理</div><div> 管理学</div><div class="clear"></li> <li><div>经济管理学院</div><div> 工商管理</div><div> 管理学</div><div class="clear"></li> <li><div>经济管理学院</div><div> 市场营销</div><div> 管理学</div><div class="clear"></li> <li><div>经济管理学院</div><div> 旅游管理</div><div> 管理学</div><div class="clear"></li> <li><div>经济管理学院</div><div> 工业工程</div><div> 管理学</div><div class="clear"></li> <li><div>体育与教育学院</div><div> 应用心理学</div><div> 理学</div><div class="clear"></li> <li><div>体育与教育学院</div><div> 教育学</div><div> 教育学</div><div class="clear"></li> <li><div>管理学院</div><div> 电子商务</div><div> 管理学</div><div class="clear"></li> <li><div>管理学院</div><div> 物流管理</div><div> 管理学</div><div class="clear"></li> <li><div>管理学院</div><div> 信息管理与信息系统</div><div> 管理学</div><div class="clear"></li> <li><div>信息工程学院</div><div> 计算机科学与技术</div><div> 工学</div><div class="clear"></li></ul><p class="frame-small-title">三、招生及注意事项</p><p class="text-indent">（一）招生须知<p class="text-indent">1、报名资格：校本部、科技学院、共青学院、人武学院在校本科生。</p><p class="text-indent">2、报名时间：4月24日至5月15日。</p><p class="text-indent">3、报名地点：各开办学院教务办公室或指定地点。</p><p class="text-indent">4、报名手续：填写"南昌大学本科生修读辅修专业申请表"（见附件）一式二份，直接交至开课学院报名点。</p><p class="text-indent">5、收费标准：<p class="text-indent">（1）修读人文社科（文、史、哲）每学年学费3500元。</p><p class="text-indent">（2）修读人文社科（经、管、法、外）每学年学费3800元。</p><p class="text-indent">（3）修读理工科（I）每学年学费4000元。</p><p class="text-indent">（4）修读理工科（II）每学年学费4200元。</p></p><p class="text-indent">6、上课时间：开学第二周正式上课，上课时间为晚上或双休日。</p></p><p class="text-indent">（二）注意事项<p class="text-indent">1、学生修读辅修专业，需选修主修专业所在学科门类以外的其他学科门类专业学士学位（学科门类划分以《普通高等学校本科专业目录（2012年）》为准），否则不能颁发双学位。如：行政管理专业学生，授管理学学士，则不能修读同授管理学学士的财务管理、会计学等专业的双学位。</p><p class="text-indent">2、各开办学院9月10日前须将辅修专业学费交计划财务处，并将学生名单、申请表及计划财务处收据（复印件）交教务处。</p></p><p class="frame-small-title">四、学制和教学形式及证书发放</p><p class="text-indent">辅修专业学制两年，修满60左右学分（具体以各辅修专业培养方案为准）。教学形式采取单独开班、随堂听课选修、网络辅助授课等形式，选修达到15人的专业，单独开班。 </p><p class="text-indent">学生修完辅修专业培养方案规定的课程且成绩合格，颁发南昌大学辅修专业证书及双学位学位证书；学生修读辅修专业满一年但未修完所有课程的，则只颁发南昌大学辅修专业结业证书。</p>' + '</div></div></div>',
      '<div class="frame frame-blue"><span class="frame-title">奖助学金</span><div class="frame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="frame-scroll" style="top:0;"><p class="frame-small-title">奖学助学项目基本情况一览（2017版） </p> <p class="text-indent">一、国家奖学金、国家励志奖学金、国家助学金：国家奖学金的奖励对象为学习成绩优秀，综合素质高的全日制本专科学生，每人每学年8000元；国家励志奖学金的奖励对象为学习成绩优秀的家庭经济困难全日制本专科学生，每人每学年5000元；国家助学金资助对象为家庭经济特别困难的全日制本专科学生，平均每人每学年3000元。 </p> <p class="text-indent">二、生源地信用助学贷款；是指国家开发银行等金融机构向符合条件的家庭经济困难的普通高校（包括全日制普通本科高校、高等职业学校和高等专科学校）新生和在读学生发放的、在学生入学前户籍所在地办理的助学贷款。生源地贷款为信用贷款，主要用于解决学生在校期间的学费和住宿费等费用，学生和家长（或其他法定监护人）为共同借款人，共同承担还款责任。 </p> <p class="text-indent">三、昱鸿助学金：每届奖励和扶助12名家庭经济困难且品学兼优的本科生顺利完成学业，人均6600元，直至大学毕业。 </p> <p class="text-indent">四、邝美云助学金：由邝美云女士出资设立，每学年扶助150名品学兼优的家庭经济困难学生，人均1000元。 </p> <p class="text-indent">五、晨光奖助学金：由美国晨光基金会设立，用以激励家庭经济困难且品学兼优的本科生顺利完成学业，奖励和资助50名家庭经济困难、品学兼优且具有领导能力的学生，人均2500元。 </p> <p class="text-indent">六、宝钢教育奖：宝钢教育奖是宝钢集团出资设立的，宝钢优秀学生奖为人均10000元；宝钢优秀学生特等奖人均30000元。 </p> <p class="text-indent">七、东林慈善助学金：由东林慈善护生会捐资设立，每年30万元，扶助150名家庭经济困难学生完成学业，人均2000元。 </p> <p class="text-indent">八、新长城助学金：中国扶贫基金会在充分调查研究的基础上开始组织实施的一项新长城－特困大学生自强项目。它旨在以特困大学生为帮助对象，并为其提供经济资助和成长成才支持服务两个层面的帮助。 </p> <p class="text-indent">九、杨义根奖（助）学金：由南昌大学校友、中外合资佛山市汉毅电脑有限公司及中外合资佛山市汉威电子有限公司董事长杨义根先生捐资在我校设立的奖学金，奖励6名品学兼优的学生，人均4000元；助学金资助22名家庭经济困难学生，人均3000元。 </p> <p class="text-indent">十、新疆资助：由新疆内地学工办出资，用于资助我校新疆籍家庭经济困难学生。 </p> <p class="text-indent">十一、西藏资助：由西藏自治区教育厅出资，用于资助我校西藏籍家庭经济困难学生。 </p> <p class="text-indent">十二、大新银行南昌大学奖学金：由大新银行出资，每年奖励20名品学兼优的在校学生，人均2500元。 </p> <p class="text-indent">十三、丰田助学金：由中国宋庆龄基金会接受丰田汽车公司的捐赠并设立，面向我校每届资助10名贫困本科生，每人每学年4000元，最高资助年限为4年。凡报考南昌大学的高三家庭经济困难学生可于5月15日-7月31日期间登陆中国宋庆龄基金会网站（www.sclf.org）、丰田汽车（中国）投资有限公司(www.toyota.com.cn)、搜狐公益频道(gongyi.sohu.com)及25所项目高校学生工作网报名申请。 </p> <p class="text-indent">十四、鹰潭学子奖（助）学金：由南昌大学鹰潭校友（会）捐资50万元连续十年在我校设立，每年奖励和资助25名学生，人均2000元。 </p> <p class="text-indent">十五、汉昌美文助学金：由校友李日学先生出资100万元设立，分十年资助我校家庭经济特别困难的学生完成学业。每年资助20名学生，人均5000元。</p> <p class="text-indent">十六、福彩公益行-走近大学生公益项目：由江西省福利彩票发行中心于2013年始投入专项资金设立的,旨在帮助我校家庭经济困难、品学兼优，并热衷于社会公益事业的大学生,每届资助30名学生，人均6000元人民币，直至毕业。 </p> <p class="text-indent">十七、江西国际公司奖（助）学金：由中国江西国际经济技术合作公司出资设立，奖励（补助）德、智、体、美各方面全面发展的、具有成为国际建筑工程领域人才潜质的建筑工程学院优秀学生，每年奖励总金额20万元，奖学金10名，每人每年8000元；助学金40名，每人每年3000元。 </p> <p class="text-indent">十八、阳光动力奖学金：由阳光动力集团设立s的 "阳光动力奖学金"每年奖励南昌大学30名三年级本科生，每名奖金2000元。 </p> <p class="text-indent">十九、邹德凤奖学奖教金：第44届"南丁格尔奖"获得者邹德凤女士出资2万元人民币，奖励在校品学兼优的本科生9名、研究生1名，每人奖金1500元。奖励爱岗敬业教书育人的优秀教师2名，每人奖金2500元。 </p> <p class="text-indent">二十、泰豪优秀学生奖学金:泰豪科技股份有限公司捐资在南昌大学设立"泰豪优秀学生奖学金" 总金额15万。1、优才奖10名学生，奖励金额8000元/名，其中自动化系6名，电子系、计算机系各2名；2、 优才奖提名奖10名学生，奖励金额3000元/名，其中自动化系6名，电子系、计算机系各2名；3、"泰豪奖学金"励志/进取奖20名学生，奖励金额2000元/名，其中自动化系16名，电子系、计算机系各2名。 </p> <p class="text-indent">二十一、鄢坚奖学金：为支持南昌大学的高等教育事业，帮助家庭经济困难并且学业优秀的学生，体现"无私奉献，回馈社会"的大爱精神，鄢坚先生捐资20万元自2012年开始在南昌大学理学院设立"鄢坚奖（助）学金"。奖励南昌大学理学院"品学兼优、家庭经济困难"且已修满一年的在校本科学生，其中数学系7人、物理系3人，共计10人，每人每年4000元人民币。 </p> <p class="text-indent">二十二、医学部康桥少数民族医学生奖学金：为助推医学人才培养，鼓励和帮扶品学兼优的少数民族医学生，南昌康桥健康管理有限责任公司自2015年起在医学部设立康桥少数民族医学生奖学金，每年奖励20名医学生（研究生10名、本科生10名），奖励金额为每年20000元人民币，有效期5年，每人每年1000元人民币。 </p> <p class="text-indent">二十三、材料学院钧崴奖学金：由广东江门钧崴责任有限公司捐资在南昌大学材料科学与工程学院设立的"钧崴奖学金"，每年出资21000元 ，资助材料学院7名优秀在校本科生，每人每年3000元。 </p> <p class="text-indent">二十四、材料学院东驰奖学金:由材料学院校友徐国金先生捐资，在南昌大学材料学院设立"东驰奖学金"，每年出资20000元，资助材料学院10名优秀在校本科生，每人每年2000元。 </p> <p class="text-indent">二十五、袁氏助学金：为了发展和支持教育事业，奖励南昌大学机电工程学院能源与动力工程专业品学兼优的学生，广州恒星集团董事长袁博洪先生个人捐资在我校设立 "袁氏助学金"。该项奖学金针对机电工程学院能源与动力工程专业本科生10名，每人2800元。每年共计资助金额2.8万元。 </p> <p class="text-indent">二十六、机电学院校友助学金：感恩学院和学校对其的培养，机电学院某位校友自愿资助10万元以奖励机电工程学院困难学生20人，其中本科生15人，研究生5人，平均每人5000元。 </p> <p class="text-indent">二十七、雪迪龙奖学金：由北京雪迪龙股份有限公司董事长敖小强出资，每年10万，连续五年，奖励我校优秀学生。1，优才奖：10名奖金额2500元/名；2，励志奖：10名，奖金额2500元/名；3，创新潜力奖：10名，奖金额3000元/名（团队）；4，创新成果奖：10 名，奖金额2000元/名（团队）。 </p> <p class="text-indent">二十八、土木88级奖学奖教金：为发展江西教育事业，扶持南昌大学建筑工程学院土木系优秀统招本科生、研究生完成学业及表彰教研活动优秀的老师，以鼓励学生参加工程实践和参与老师科研项目为导向，优选扶持有培养潜质的学生发展。自2014年起南昌大学土木88级校友每年捐资11万元人民币，在南昌大学设立"土木88级奖学奖教金"。奖励20名本科生学生，每人3000元人民币；奖励5名研究生学生，每人5000元人民币；奖励3名教师，每人8000元人民币。 </p> <p class="text-indent">二十九、其他资助项目：西部开发助学工程、、奥美科技奖学金、江西省民进助学帮困基金、合达科技奖学金、信管94励志奖学金、邦普奖学金、化学奖学金、鸿安水利奖学金、伟峰奖学金、上禾助学金、永青奖学金等。 </p> <p class="text-indent">三十、绿色通道：新生入学时，经济困难学生可以凭家庭贫困证明到新生报到指定地点办理"绿色通道"，缓交学费、住宿费，方便快捷的办理入学手续。 <p class="text-indent">三十一、勤工助学：学校大力提倡并帮助学生开展多种形式的勤工助学活动，在学生中专门成立了勤工助学服务中心，在校内设立勤工助学岗位，并积极寻求社会上的勤工助学岗位。 </p> <p class="text-indent">三十二、学费减免：学校对家庭经济特别困难的学生，尤其是孤残学生、烈士子女、优抚家庭子女、少数民族学生等实行学费减免政策，视学生经济困难程度分别给予全免、2000元、1000元减免。 </p> <p class="text-indent">三十三、临时困难补助：对遭遇各种突发事件造成家庭经济特别困难的学生，学校根据具体情况给予一定的临时困难补助。</p></div></div></div>',
      '<div class="frame frame-blue"><span class="frame-title">贫困生补助</span><div class="' +
      'frame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id' +
      '="frame-scroll" style="top:0;"><p class="text-indent">我校家庭经济困难学生档案分为"特困"和"贫困"两个档' +
      '次。</p><p class="frame-min-title">（一）属下列情况之一者，应重点考虑列为特困等级：</p><p class="text-inde' +
      'nt">1、孤儿、单亲家庭、烈士子女或优抚家庭子女等；</p><p class="text-indent">2、父母双方残疾、年事已高或患病长期卧床，家庭缺乏劳' +
      '动力，家庭无固定经济来源且亲友无资助能力；</p><p class="text-indent">3、家庭被地方政府列为特困户，家庭人均收入低于当地最低生活保障线' +
      '，难以维持基本生活；</p><p class="text-indent">4、学生家庭或本人突遭不幸（如家庭遭遇自然灾害，学生本人突发疾病或意外事故），超越家庭' +
      '经济承受能力；</p><p class="text-indent">5、其他情况，有县级以上民政部门证明，且经校学生资助中心核查认可的。</p><p class' +
      '="frame-min-title">（二）属下列情况之一者，应考虑列为贫困等级：</p><p class="text-indent">1、父母年老体衰，劳动力' +
      '弱，在校读书子女多，家庭经济来源少；</p><p class="text-indent">2、父母双方下岗且再就业能力差，父母一方下岗或父母双方收入很低，无其它' +
      '经济来源；</p><p class="text-indent">3、家庭人均收入低于当地最低生活保障线；</p><p class="text-indent">4' +
      '、国家级贫困县、乡的农村家庭子女，且劳动收入低；</p><p class="text-indent">5、其他情况，有县级以上民政部门证明，且经校学生资助中心核' +
      '查认可的。</p><p class="frame-min-title">（三）有下列行为之一者，不能认定为家庭经济困难学生：</p><p class="text' +
      '-indent">1、有吸烟、酗酒、赌博行为；</p><p class="text-indent">2、有超过其他普通同学的过高消费行为，如拥有或使用高档通讯工' +
      '具、购买高档电子产品、高档时装或高档化妆品等；</p><p class="text-indent">3、节假日经常外出旅游的；</p><p class="tex' +
      't-indent">4、在校外租房或经常不在学校学生宿舍住宿的；</p></div></div></div>'
  ],
  [
      '<div class="frame frame-red"><span class="frame-title">社团组织</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top: 0;"><p class="frame-small-title">南昌大学家园工作室</p><p class' +
      '="text-indent">南昌大学家园工作室是南昌大学最早的、也是唯一一个由学生自发设计制作、管理、维护的校园新闻综合网站，以实现学生工作进网络、开拓大学生' +
      '思想政治教育网络阵地为目标，网站建设的宗旨是力求成为：南昌大学思想政治教育的网上平台；南昌大学学生工作的网上宣传平台；学校为学生提供服务的信息平台；学生、教师、' +
      '家长和学校四方的网上交流平台。网站理念：弘扬网络文化，监控网络信息，探索WEB技术，培养IT精英，开拓学生视野，激发学生思维。本着求实、创新的精神，营造良好的校' +
      '园技术和学术气氛。</p><p class="text-indent">南昌大学家园工作室创办至今经过十一次改版，由最初的6个频道，到今天建成了功能齐全的，多功' +
      '能人气社区。</p><p class="text-indent">工作室在不断发展的过程中取得了很多荣誉：</p><p class="text-indent">' +
      '2003年，网站被评为南昌大学校内最佳网站</p><p class="text-indent">2004年，江西省大学生思想政治教育示范网站。</p><p cl' +
      'ass="text-indent">2005年，网站的"学子在线"被评为江西省名牌栏目。</p><p class="text-indent">2007年，"全国' +
      '高校百佳网站"评比活动中被教育部、中国大学生在线评为"全国高校百佳网站"。</p><p class="text-indent">2010年，南昌大学家园网荣获"' +
      '第四届全国高校十佳校园服务网站"称号。</p><p class="text-indent">2010年，"全国高校百佳网站"评比活动中被教育部、中国大学生在线评' +
      '为"全国高校百佳网站"。</p><p class="text-indent">工作室的栏目数量、信息量、访问量均居江西省高校同类网站前列，其建设也已经达到了省内' +
      '一流水平，为我校的对外宣传工作做出了突出的贡献。为全校师生乃至所有网站用户提供内容生动、覆盖面广、时效性强、内涵深刻的网站信息</p><p class="tex' +
      't-indent">同时，培养了一批又一批的优秀网络人才，特别是在技术开发上的优秀人才。从网站走出去的学生，目前大部分就职于国内知名公司，如 新浪、 网易、 淘' +
      '宝网、 腾讯、迅雷、东软、华为、世纪佳缘、 南方日报、 江西日报等。其中，01级化学系学生刘智聪现任迅雷网络首席工程师。大家目前常用的"迅雷7"下载软件便是其主' +
      '持开发的产品。在校学生中流传着这样的说法——"进入家园网，毕业包分配"。</p><p class="frame-small-title">加入我们</p><p ' +
      'class="text-indent join-us wx">微信公众号:ncuhomers</p><p class="text-indent join-us ' +
      'xl">新浪微博：南昌大学家园工作室</p><p class="text-indent join-us qq">QQ：2459289916</p></div><' +
      '/div></div>',

      '<div class="frame frame-red"><span class="frame-title">社团组织</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top: 0;"><p class="frame-small-title">学生通讯社</p><p class="te' +
      'xt-indent">南昌大学学生通讯社是由中共南昌大学委员会学生工作委员会领导， 隶属于南昌大学学工委办、学工处的学习型学生组织，由学工处宣传科直接领导。对学' +
      '工委办、学工处负责，其工作受学工委、学工处的监督和管理。</p><p class="text-indent">南昌大学学生通讯社创立于2005年10月，是一个充' +
      '满活力的校园媒体。目前，学生通讯社主要有两大工作任务。一方面，通过家园网上的网络新闻平台全方位报道与同学们密切相关的校园新闻，创办南昌大学校刊《昌大学生》；另一' +
      '方面，学生通讯社还主要承办了南昌大学最有影响力、参与人数最多、覆盖面最广的学生活动"十大学生魅力人物"以及"十佳学生干部""十佳自强之星"等精品活动的评选工作。' +
      '</p></div></div></div>',

      '<div class="frame frame-red"><span class="frame-title">社团组织</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top: 0;"><p class="frame-small-title">南昌大学学生事物服务中心</p><p cl' +
      'ass="text-indent">南昌大学学生事务服务中心是学工委办、学工处下属的学生事务服务机构。2012年3月正式启用，中心以"真诚、热情、贴心、务实、高' +
      '效"为服务宗旨，以打造"学生之家"为工作目标，是学校"学生工作示范窗口"、"学生党建工作示范点"、"全省教育系统为民服务示范窗口"推荐单位。 中心目前设有学生工' +
      '作咨询、学生证件办理、保险咨询、保险理赔、勤工助学、助学贷款、学生校长助理等窗口。 中心在学生公寓七栋零层设有服务大厅，工作时间为周一至周五的9：00——19：' +
      '00，法定节假日与寒暑假不值班。同时中心开设了新浪微博（@ncu83968930@sina.com）以及服务热线（83968930），及时发布服务信息，回复学生' +
      '提问，接受同学的咨询及监督。</p></div></div></div>',

      '<div class="frame frame-red"><span class="frame-title">社团组织</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top: 0;"><p class="frame-small-title">南昌大学大学生读书社</p><p class' +
      '="text-indent">南昌大学大学生读书社成立于1996年6月，是由学工委办、学工处直接领导下的学生组织。读书社全体成员秉承促进学风建设、展示学子风采，营造人文气息，丰富校园文化的社团宗旨，为创建书香环境、引导读书风气、提高学子人文精神而不断努力。创社20余年来，读书社先后开展了读书交流会、中外交流会、图书银行、图书漂流等一系列极具影响力的校园品牌活动，受到了师生的一致好评。</p><p class="text-indent">同时，读书社也积极打造为同学服务的线上线下两个平台。线下平台方面，组织拥有自己的图书阅览室及社刊。阅览室现藏书5000余册，书籍种类涵盖历史、文学等不同种类，书舍面向全校师生免费开放。社刊《阅览室》是学校师生进行文学交流分享的平台，每年印刷1-2期。线上平台方面，社团拥有自己的微信、QQ及微博，为校园文学爱好者提供线上交流平台。</p>' +
      '<p class="text-indent">经过二十余年的发展，南昌大学大学生读书社已成为一个结构完整、纪律严明、团结友爱的大家庭。这是一群热爱文学创作及文化活动的人所组成的社团，我们抱着信念与理想，用理想和智慧打造着自己的精神家园。</p></div><' +
      '/div></div>',

      '<div class="frame frame-red"><span class="frame-title">社团组织</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top: 0;"><p class="frame-small-title">南昌大学江医宿舍读书会</p><p class' +
      '="text-indent">南昌大学江医宿舍读书会是在学工委办、学工处指导下独立开展活动的校级学生社团，协会成立于1997年5月4日，以“引领校园文化，培养科学情操，提高综合素质，丰富课余生活”为宗旨，同时以“以章治会，以书会友，以人为本”为原则，为建设校园文化贡献着自己的力量。</p>' +
      '<p class="text-indent">南昌大学江医宿舍读书会经过了二十年的积累沉淀，现已拥有类型丰富的藏书5000余册以及活动室及会议室，拥有固定、成熟的指导老师群，活动场所和会员交流群及管理制度。社团中有编辑部、书友部、宣传部、外联部、办公室共5个部门，部门分工明确，职责清晰。社团活动内容不断丰富，20年来在继承的基础上不断创新，形成了系列品牌活动，如：生日会每年为小伙伴暖心庆生，图书漂流活动为小朋友送去爱心，还有益智大赛、辩论赛、例会交流等等交流活动，深受广大师生喜爱。</p><p class="text-indent">' +
      '除此之外，社团的宣传窗口如微信推送以及会刊征稿也是发挥才艺的平台，微信每日推送精美文章，会刊从2001年发行试刊号以来，向广大师生征稿上千余件，充分展示了我校学生好学向上的良好风貌。江医宿舍读书会的明天，期待你的加入！</p></div><' +
      '/div></div>',

      '<div class="frame frame-red"><span class="frame-title">社团组织</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top: 0;"><p class="frame-small-title">南昌大学勤工助学服务中心</p><p class' +
      '="text-indent">勤工助学服务中心是由南昌大学学生资助中心直接领导的学生组织，专门负责统筹、监管学生的勤工助学活动，为同学们提供强大的后备保障。自1994年成立至今，已陪伴同学们走过了漫漫20个年头。</p><p class="text-indent">' +
      '在多年的发展中，勤工助学服务中心一贯秉持着“全心全意为同学服务”的宗旨，准确把握住自身定位，立足校内，面向社会，以诚挚的热情和切实的行动为广大学子提供了更多、更优质的勤工助学岗位，真正让同学们增强“自信、自立、自强”的意识，保护同学们通过自身劳动获得合法收入的权益，切实遵循着“您，值得我们付出更多”的指导方针。</p><p class="text-indent"> 现如今，经过长久的发展与整合，中心已经形成了一套系统而严谨的管理制度以及各具特色的五大部门：办公室、人力资源部、宣传与策划部、综合业务部、家教与培训部。几年来，在学校党政的关心和各学院的支持下，我校勤工助学工作取得了喜人的成绩，尤其是2006年学生资助中心对勤工助学服务中心进行了改组，各学院勤工助学工作取得了较快的发展，并取得了良好的社会效益。</p></div><' +
      '/div></div>',

      '<div class="frame frame-red"><span class="frame-title">社团组织</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top: 0;"><p class="frame-small-title">南昌大学自强社</p><p class' +
      '="text-indent">新长城南昌大学自强社是南昌大学学生资助中心和中国扶贫基金会新长城项目办公室共同指导、支持下，由受到资助的家庭经济困难的和自愿成为自强社社员的学生组成的服务性、公益性的学生组织。</p><p class="text-indent">' +
      '新长城南昌大学自强社以“传递社会关爱，锻造自强之才”为办社宗旨，以“服务校园内外，构筑爱心家园，磨练自强品格，彰显自信风采”为办社口号。以“积极主动，认真负责，公平公正”为办事原则。以“自立自强、服务社员、服务校园、回报社会”为组织理念。通过组织各种公益活动，如爱心宿舍、爱心包裹等，为接受各类针对家庭经济困难学生发放的助奖学金等资助的同学搭建的一个回报学校，回报社会的良好平台；为南昌大学在校学生社会实践创造机会。新长城南昌大学自强社始终秉承宗旨和口号，帮助大学生尤其贫困生解决学习，生活和思想上的困难；并创造平台提高同学们综合素质，使之自立自强；以学校的、集体的力量号召大家积极参加公益爱心活动，以实际行动回报学校、回报社会。</p></div><' +
      '/div></div>',

      '<div class="frame frame-red"><span class="frame-title">社团组织</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top: 0;"><p class="frame-small-title">南昌大学学生调研组</p><p class' +
      '="text-indent">南昌大学学生调研组是隶属于学工委办、学工处的一级社团，前身为1987年成立的江西大学学报调研小组。于2003年，在更名后的南昌大学前湖校区成立了学生调研组，历经风雨十几载，为学校发展做出了一定的贡献。</p><p class="text-indent">' +
      '学生调研组一直以“学生之眼，调研之锋”为工作理念，调查研究学生在思想生活等方面动态以及学校热点，搜集学生对学校工作的意见建议，并及时将学生的想法及需求反馈给学校，为相关部门进行学生教育管理工作提供真实可靠的第一手材料。</p>'+
      '<p class="text-indent">在学工委办、学工处的指导下，学生调研组承办了我校多届调研大赛，取得了很好的反响；并与江西财经大学，华东交通大学联合了举办“三校联合调研大赛”。多年来，学生调研组开展了各类调研活动近百次，收集学生各种意见及建议近千条，为学校与学生之间架起了一座沟通的桥梁。</p></div><' +
      '/div></div>',

      '<div class="frame frame-red"><span class="frame-title">社团组织</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top: 0;"><p class="frame-small-title">南昌大学vivo club</p><p class' +
      '="text-indent">南昌大学vivo club是由vivo赞助的非商业性高校社团联盟特权组织；用时髦好玩丰富大学生的课余生活，用有为有趣装点大学生的生活理念；我们活力无限，足够酷炫，是富有激情和感召力的行动派。</p><p class="text-indent">' +
      '全国范围内包括清华大学、湖南大学、南京理工大学、西安交通大学等在内的上百所高校皆有vivo club的身影，我们用一场场趣炫好玩的活动打开大学生活的精彩！</p>'+
      '<p class="text-indent">vivo club，让一切时髦好玩！</p><p class="frame-small-title">上学期主要活动</p><p class="text-indent">2017vivo趣炫泡泡跑南昌大学站、江西财大站（全国共20场）</p><p class="frame-small-title">JOIN US</p><p ' +
      'class="text-indent join-us wx">微信公众号：江西vivoclub</p><p class="text-indent join-us ' +
      'xl">新浪微博：南昌大学vivoclub</p><p class="text-indent join-us qq">QQ：2821813626</p></div><' +
      '/div></div>',

      '<div class="frame frame-red"><span class="frame-title">社团组织</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top: 0;"><p class="frame-small-title">南昌大学助学贷款服务中心</p><p class' +
      '="text-indent">南昌大学助学贷款服务中心成立于2005年12月，隶属于校学生资助中心，属一级学生组织。中心的主要工作是为全校办理了生源地助学贷款的学生提供服务。中心现由办公室、贷款业务部、征信宣传部、贷后管理部四个部门组成。中心全体成员秉承“我服务、我快乐、我参与、我成长”的理念，帮助获贷学生圆美好大学梦！</p></div><' +
      '/div></div>'
  ],
  [
      '<div class="frame frame-blue"><span class="frame-title">饮食南大</span><div class="f' +
      'rame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id=' +
      '"frame-scroll" style="top: 0;"><p class="frame-small-title">食堂</p><p class="text-indent">南昌大学北院有一、二、三、四、六、七、九、十以及清真等几个食堂，九、十两个食堂在天健区，其余食堂在休闲区，我校食堂主要以赣味菜为主，口味偏辣，但是也有不辣的菜品，天健食堂设有专门不辣的窗口，主食则以米饭为主，辅以其他主食。除此之外和每栋食堂伴生的还有各种特色餐厅，一般在食堂楼上，能全方位满足你的饮食需求。调查显示同学们普遍对一食堂、天健九食堂比较满意。不过经过装修，整顿，其他的食堂水平也在不断提高。</p><p class="frame-small-title">周边</p><p class="text-indent">后街跟商业街胜在量大平价，如肉蟹煲等特色食品。梦立方美食广场虽然略贵但是环境干净。如果是想要改善生活、吃点好的，可以去万达广场、世茂广场、新建中心等等（均需坐公交车）。</p></div></div></div>',
      '<div class="frame frame-blue"><span class="frame-title">休闲交通</span><div class="f' +
      'rame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id=' +
      '"frame-scroll" style="top: 0;"><p class="text-indent">虽然前湖校区离市中心有些远，但是学校门口可是通了不少公交车，因此交通也是蛮方便的。来看看有哪些公交车经过学校吧</p><p class="frame-' +
      'min-title">2号门：</p><p class="text-indent"><strong>708路：</strong>蛟桥镇政府站-下罗站-瀛上路口站-沙井小区站-红谷大厦站-世贸路口站-丰和中大道口站-丰和南大道口站-南昌科大站-<span style="color:red">南大前湖校区站</span>-江西经济管理学院站-高铁西客站</p><p class="text-indent' +
      '"><strong>512路：</strong>红谷滩配套中心站-红谷滩配套中心(招呼站)站-规划一路口站-洪都中医院北院(招呼站)站-雅苑路站-芳华路站-丰和小区站-金融大街会展口站-金融大街怡园口站-金融大街南口站-卫东花园站-卫东村站-卫东中大道站-清远路北口站-南昌科大校园站-前湖大道北口站-<span style="color:red">前湖校区站</span>-前湖迎宾馆站-嘉言路口站-江西经管学院前湖校区站-华南城站-高铁西客站东枢</p><p class="text-i' +
      'ndent"><strong>225路：</strong>老福山花园站-老福山西站-市公交总公司站-绳金塔站-桃苑小区站-桃苑路口站-桃苑街西口站-桃花中路站-洪城路口站-抚生路口站-丰和立交站-丰和南大道口站-凤凰大道口站-南昌科大校园站-<span style="color:red;">前湖校区站</span>-前湖迎宾馆站-嘉言路口站-江西经管学院前湖校区站-华南城站</p><p class="text-indent"><strong>170路：</strong>喜盈门停车场站-朝阳农场站-紫金园站-南昌科大校园站-<span style="color:red;">前湖校区站</span>-前湖迎宾馆站-嘉言路东口站-嘉言路站-毛家村站-江西警察学院站-罗家村站-江西中医药大学站-岗下村站-邓家坪站-招贤镇站-天宁寺路口站-岭秀湖站-湾里交警停车场站</p><p class="text-indent"><strong>242路：</strong>老福山花园站-老福山西站-市公交总公司站-绳金塔站-桃苑小区站-桃苑路口站-桃苑街西口站-桃花中路站-洪城路口站-抚生路口站-红谷中大道南口-翠苑路东口站-赣江中大道南口站-岭口路口站-南昌大学附属小学站-岭口路中段站-凤凰南大道北口站-红角洲管委会站-长庚路口站-南昌科大校园站-<span style="color:red;">前湖校区站</span></p><p class="text-indent"><strong>850路：</strong>万达文化旅游城-四星酒店-主题公园-九龙大道南口-绿地博览城-九龙大道北口-省行政中心-省政府西门-<span style="color:red;">前湖校区</span>-南昌科大校园-卫东村-凤凰中大道北口-万达广场东</p><p class="text-indent"><strong>高铁巴士一线：</strong>高铁西客站-江西经管学院前湖校区-嘉言路口-<span style="color:red;">前湖校区</span>-南昌科大校园-丰和立交桥-抚生路口-武警总队-十字街-火车站</p><p class="text-indent"><strong>高铁巴士九线：</strong>高铁西客站-江西经管学院前湖校区-嘉言路口-<span style="color:red;">前湖校区</span>-南昌科大校园-长麦路与长征路口-文教路西口-区二中西门-心怡广场-幸福北路口站-工业大道-工业二路口-工业四路口-新建区开发区-长堎停车场</p>' +

      '<p class="' +
      'frame-min-title">3号门：</p><p class="text-indent"><strong>245路：</strong><span style="color:red;">南大北门站</span>-南昌科大站-丰和南大道口站-丰和中大道口站-翠苑路站-丽景路口站-怡园路口站-世贸路口站-鼎峰中央站-联发广场站-春晖路口站-昌北站-省人民医院站-儿童医院站-青山路口站-阳明东路口站-南大一附医院北门站-贤士二路北口站</p><p class="tex' +
      't-indent"><strong>501路：</strong>欧尚停车场站-长堎站-省监狱局站-开关厂站-蔡家桥站-红谷新城站-<span style="color:red;">南大北门站-前湖校区站</span>-前湖迎宾馆站-嘉言路口站-江西经管学院前湖校区站-石钟山路口站-婺源路口站-西站大街(招呼站)站-九龙大道站-北龙蟠街站-南龙蟠街站-生米站</p><p class' +
      '="text-indent"><strong>高铁巴士四线：</strong>高铁西客站-江西经管学院前湖校区-嘉言路口-<span style="color: red;">南大北门</span>-开关厂-省监狱局-新建区总工会-新建大道口-华东交大理工学院-范家新村-公交昌北停车场-枫林大道-榴云路口-蛟桥镇政府-上罗村-双港东路口-双港路-江西理工大学</p><p class="' +
      'frame-small-title">校内交通</p><p class="frame-min-title">乘坐环游车</p><p class="text-indent">环游车相当于校内公交车，固定走天健园到2号门这条线路，投币一元上车。环游车的停靠不像公交车一样严格按站。一般来说，只要你在环游车的路线沿途招手，如果车上还有空位，师傅就会停车。几个固定的停车点有：2号门、商业街口、一食堂门口、天健9食堂门口。</p><p class="text-indent">' +
      '第一班环游车是早上6点发车，最后一班是在晚上10点半。不同于一般的公交车，环游车是坐满即走不按班次。</p><p class="text-indent">环游车的缺点是：大多数环游车司机都要凑满一车人才发车，因此如果是在始发站上车可能会耽误一点时间。为了避免坐错车，上车前记得问司机大叔是否到你的目的地。</p><p class="text-indent">其实在共享单车盛行的今天，我们不妨骑着自行车看看南大的风景。南大风景秀丽，骑车出行使人心旷神怡，还能锻炼身体。</p></div></d' +
      'iv></div>',
      '<div class="frame frame-blue"><span class="frame-title">银行</span><div class="fra' +
      'me-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="f' +
      'rame-scroll" style="top: 0;"><ul class="bank-list"><li><div>银行名称</div><div>所在位置<' +
      '/div><div class="clear"></div></li><li><div>建设银行及ATM机</div><div>九栋楼下</div><div c' +
      'lass="clear"></div></li><li><div>农行ATM机</div><div>休闲广场旁边，三食堂北门斜对角</div><div clas' +
      's="clear"></div></li><li><div>招商银行ATM机</div><div>五栋楼下</div><div class="clear"></' +
      'div></li><li><div>工商银行</div><div>九栋楼下</div><div class="clear"></div></li><li><di' +
      'v>交通银行ATM机</div><div>七栋楼下</div><div class="clear"></div></li><li><div>建行ATM机</di' +
      'v><div>三栋楼下</div><div class="clear"></div></li><li><div>中国邮政储蓄银行</div><div>九栋（学生' +
      '事务服务中心旁）</div><div class="clear"></div></li><li><div>中国银行</div><div>五栋</div><div' +
      ' class="clear"></div></li><div class="clear"></div></ul></div></div></div>',
      '<div class="frame frame-blue"><span class="frame-title">快递</span><div class="fra' +
      'me-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="f' +
      'rame-scroll" style="top: 0;"><p class="text-indent"><strong>休闲广场：</strong>二栋设置了菜' +
      '鸟驿站，韵达、圆通、中通、申通、国通、百世汇通、EMS、顺丰、全峰等公司的快递均在菜鸟驿站寄取。天天快递的快递点在11栋宿舍楼门口。</p><p class="' +
      'text-indent"><strong>天健园：</strong>学校在上学期期中左右在天健园27栋架空层开设了第二个快递服务中心。目前除顺丰外，其余EMS,' +
      '中通，圆通，申通，韵达，百世汇通等快递公司均已进行营业。该快递服务中心采用超市式自助取件方式，同学们可凭借取货号在货架上自助取件并签收，加快了取件的效率。在寄件' +
      '时地址写明天健园加楼栋号即可送到该点。</p></div></div></div>'
  ],
  [
      '<div class="frame frame-red"><span class="frame-title">学校概况</span><div class="fr' +
      'ame-scroll-container" id="frame-scroll-container"><div class="frame-scroll" id="' +
      'frame-scroll" style="top:0;"><p class="word-title">校史沿革</p><p class="frame-small' +
      '-title">学校历史：</p><p class="text-indent">1921年，江西公立医学专门学校成立，为南昌大学医学院前身，何焕奎任首任校长。1' +
      '940年国立中正大学成立，1949年5月南昌解放，国立中正大学改名为国立南昌大学，并入江西工专、农专、水专、体育师范专科，由中南区教育部直接领导，经费也由中南教' +
      '育部直拨。</p><p class="text-indent">1952年，教育部根据以"培养工业建设和师资为重点，发展专门学院，整顿和加强综合性大学"的方针，' +
      '开始大规模的院系调整。在江西，1952年南昌大学农学院首先分出，独立设置江西农学院，并入南昌农专、江西兽专，院址迁南昌县莲塘。同年，南昌大学工学院采冶工程科、农' +
      '业工程科、水利工程系科分别并入中南矿冶学院（现中南大学）、华中农学院（现华中农业大学）和武汉水利电力学院（现武汉大学）。</p><p class="text-i' +
      'ndent">1958年，江西工学院和江西大学成立，1962年江西师院生物系并入江西大学，1965年，江西大学和江西工学院均初具规模，江西大学设7个系、12个专' +
      '业和瑞金分校；江西工学院设4个系、9个专业，1985年江西工学院更名为江西工业大学，江西大学和江西共青垦殖场联合创办了江西大学共青学院。1993年江西大学与江西' +
      '工业大学合并组建成新的南昌大学，同年成为江西省第一个博士授予单位。1997年，南昌大学正式列入国家"211"工程重点建设大学。2002年12月29日，南昌大学前' +
      '湖校区奠基。2004年，江西省人民政府、教育部签署协议，南昌大学实行省部共建。2005年，南昌大学与江西医学院正式合并组建新南昌大学，学校步入一个崭新的发展阶段' +
      '。 2008年5月16日，奥运圣火在南昌大学前湖校区传递，这是全球前几次在大学校园内传递奥运圣火。10月6日，南昌大学太阳能光伏学院成立，这是中国第一所在大学设' +
      '立的光伏学院。2009年9月9日，全运会圣火在南昌大学进行传递，这是在江西境内唯一的传递地点，是继奥运圣火之后又一大盛事。2011年5月4日南昌大学迎来建校90' +
      '周年庆典，部、省领导和南昌大学知名校友到场庆祝昌大九秩华诞。</p><p class="frame-small-title">南大概况：</p><p class' +
      '="text-indent">南昌大学，位于中国江西省南昌市，是一所"文理工医渗透、学研产用结合"的综合性大学，是211工程重点大学、《国家建设高水平大学公派研' +
      '究生项目》高校、"中西部高校综合实力提升工程"重点建设院校、教育部第一批"卓越工程师教育培养计划"试点学校，"卓越医生教育培养计划"试点高校，并且拥有首批十一所' +
      '大学生科技创业实习基地的南昌大学国家大学科技园，参与成立"中西部高校联盟"。</p><p class="text-indent">截至2015年12月，学校拥有' +
      '前湖、青山湖、东湖、鄱阳湖和抚州5个校区，其中前湖主校区占地面积4500余亩，校舍建筑面积130万平方米。有全日制本科学生36936人，各类研究生13621人，' +
      '留学生782人。</p><p class="frame-small-title">校徽：</p><p class="text-indent">新徽标主体色为蓝色' +
      '，蓝色套边类似蓝色青花瓷盘，富有江西特征。圆环中是一棵樟树，茂密的枝干表示南昌大学是一所文理渗透、理工结合的综合性大学，同时也象征昌大蓬勃旺盛的生命力和"百年树' +
      '人"的教学风范。樟树是江西省的省树。</p><p class="text-indent">南昌大学"校名由已故的原中国佛教协会会长、中国书法家协会会长、全国政协' +
      '副主席、著名书法家的赵朴初先生题写。</p><p class="frame-small-title">校训：</p><p class="text-indent"' +
      '>格物致新，厚德泽人</p></div></div></div>',
  ]
]